<?php
return [
  'loading' => 'SMBarber Загрузка',
    'menu' =>[
        'home' => 'Главная страница',
        'about' => 'О Нас',
        'services' => 'Услуги',
        'barbers' => 'Наши Барберы',
        'appointment' => 'Запись Онлайн'
    ],
    'main' => [
        'barbershop' => 'Барбершоп',
        'city' => 'в Атырау',
        'text' => 'SMBarber - это мужской салон с особым стилем и характером.',
        'appoint' => 'ЗАПИСАТЬСЯ СЕЙЧАС',
        'text2' => 'Намного больше, чем просто мужская парикмахерская.',
        'about' => 'О НАС',
        'text3' => 'SMBarber - парикмахерская с вашим характером.',
        'services' => 'УСЛУГИ',
        'interest' => 'Заинтересованы в наших потрясающих парикмахерских услугах? Просто заполните форму записи ниже!'
    ],
    'section1' => [
        '1' => 'Информация',
        '2' => 'Добро Пожаловать в SMBarber',
        '3' => 'SMBarber - это мужской салон с особым стилем и характером.',
        '4' => 'Мы продумали концепцию с большим вниманием и уважением, создав не просто парикмахерскую, а
                                 стильный клуб для мужчин, в котором каждому гостю будет комфортно не только преобразиться, но и,
                                 пусть даже ненадолго, чтобы отвлечься от суеты. Хороший разговор. Ароматизированный кофе. Виски.
                                 Стильный интерьер. Профессиональные парикмахеры. Удобные кресла. Для тех, кто понимает!',
        '5' => 'Узнать Больше'
    ],
    'section2' => [
        '1' => 'Наша Миссия',
        '2' => 'Почему мы?',
        '3' => 'О Нас',
        '4' => 'На первый взгляд, мужская стрижка - дело несложное. Однако от нее требуется не меньше скрупулезности и умения, чем от женщины.
        А кроме прямых ножниц дополнительно используется обычный инструмент любого парикмахера - филировочные ножницы.',
        '5' => 'Также при выводе более четких контуров для обрезки кромок используются машинки и бритвы.
        Двойное мытье головы и укладка волос - последние штрихи, которые придадут вашему новому образу свежести и сияния.',
        '6' => 'SMBarber - это гораздо больше, чем просто мужская парикмахерская. Это место, где вам помогут найти свой
        неповторимый стиль. Стоит один раз довериться мастерам OldBoy, и, поверьте, новый вид не оставит вас равнодушным.
        Мужские стрижки и небезопасное бритье - наш профиль, и мы уверены, что наши парикмахеры делают это лучше всех.
        Как однажды сказал знаменитый Ральф Лорен:
                                         «Какой бы образ жизни вы ни вели, у вас должен быть свой стиль, свой мир». Мы, конечно, не
                                         обещаем, что сделаем из вас Кэри Гранта, но вы можете быть уверены в 6 вещах:',
        '7' => 'Пользовательский опыт',
        '8' => 'Полные устройства',
        '9' => 'Потрясающий дизайн',
        '10' => 'Визуальное воздействие',
        '11' => '100% Стерильно',
        '12' => 'Индивидуальная поддержка',
        '13' => 'Виртуозное владение ножницами и опасной бритвой, проверенная временем классика и модные тенденции, отточенные формы и
        любые прически – Вы наверняка сможете по достоинству оценить профессионализм наших барберов, выразить себя в образе и подчеркнуть
        свой индивидуальный стиль – стиль настоящего мужчины!',
    ],

    'section3' => [
        '1' => 'Покажи нам свой стиль прививки',
        '2' => 'Только вы решаете, кто вы и что хотите выразить (Джанни Версаче)',
        '3' => 'Выдающаяся парикмахерская',
        '4' => 'Мы любим своих гостей и поэтому регулярно проводим интересные акции и готовим для вас выгодные специальные предложения.',
        '5' => 'Материалы парикмахера',
        '6' => 'В нашем салоне мы используем только лучшие профессиональные продукты от ведущих производителей специализированных парикмахерских средств по уходу за волосами.',
        '7' => 'ПОЗНАКОМЬТЕСЬ С НАШЕЙ КОМАНДОЙ',
        '8' => 'НАШИ БАРБЕРЫ',
        '9' => 'Здесь можно быстро, дешево и запросто привести себя в порядок.
                             Для полного погружения в атмосферу мы предлагаем гостям на выбор алкогольные или энергетические напитки, а для любителей игр - PlayStation.
                             Максимальный комфорт и приятные ощущения гарантированы. Посмотреть как мы работаем' ,
        '10' => 'Нурлан Избасар',
        '11' => 'Основатель',
        '12' => 'Привет, ребята, я Избасар из Атырау. Я студент и основатель SMBarber.',
        '13' => 'Брайан Сафтлер',
        '14' => 'Барбер',
        '15' => 'Привет, ребята, я Брайан из Атырау. Я парикмахер SMBarber.',
        '16' => 'Мэтью Бейлисс',
        '17' => 'Барбер',
        '18' => 'Привет, ребята, я Мэтью из Сирбистаны. Я старший парикмахер в SMBarber.',


    ],

    'end' => [
        '1' => 'Главная Страница',
        '2' => 'Блог',
        '3' => 'Цены',
        '4' => 'О Нас',
        '5' => 'Вопросы',
        '6' => 'Контакты',
        '7' => 'Нурлан Избасар.'
    ],
    'current_lang' => 'RU',
    'set_lang' => 'EN'
];
